Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CUTOFF_MESSAGE_TWO_ORGANIZATIONS
source: Some passes are receiving too many updates, which may affect battery life. Automatic updates for your %@ and %@ passes will be disabled. Choose Re-enable if you want automatic updates to continue.
ar: تتلقى بعض بطاقات المرور العديد من التحديثات، الأمر الذي قد يؤثر على عمر البطارية. سيتم إيقاف التحديثات التلقائية لبطاقات %@ و %@. قم باختيار إعادة التمكين إذا كنت تريد التحديثات التلقائية بالاستمرار.
bg: Някои пропуски получават прекалено много обновявания, което може да повлияе на живота на батерията. Автоматичните обновявания за %@ и %@ пропуски ще бъдат деактивирани. Изберете Повторно активиране, ако искате автоматичните обновявания да продължат.
ca: Alguns bitllets o tiquets reben massa actualitzacions, cosa que pot afectar la durada de la bateria. Es desactivaran les actualitzacions automàtiques per a tots els bitllets o tiquets emesos per %@ i %@. Selecciona “Reactiva” si vols que segueixin les actualitzacions automàtiques.
cs: Četnost aktualizací některých lístků je příliš vysoká. Mohlo by dojít ke snížení výdrže baterie. Automatické aktualizace lístků %@ a %@ budou vypnuty. Chcete‑li automatické aktualizace přijímat i nadále, klepněte na Zapnout.
da: Nogle kort modtager for mange opdateringer, som kan påvirke batteritiden. Automatiske opdateringer til dine %@- og %@-kort bliver slået fra. Vælg Slå til igen, hvis du fortsat vil have automatiske opdateringer.
de: Einige Karten erhalten zu viele Updates, was die Batterielebensdauer beeinträchtigen kann. Die automatischen Updates deiner %@- und %@-Karten werden deaktiviert. Wähle „Erneut aktivieren“, damit die automatischen Updates wieder aufgenommen werden.
el: Κάποια πάσα λαμβάνουν πάρα πολλές ενημερώσεις, οι οποίες μπορεί να επηρεάσουν τη διάρκεια ζωής της μπαταρίας. Οι αυτόματες ενημερώσεις για τα πάσα σας %@ και %@ θα απενεργοποιηθούν. Επιλέξτε «Εκ νέου ενεργοποίηση» εάν θέλετε να συνεχιστούν οι αυτόματες ενημερώσεις.
es: Algunos pases están recibiendo demasiadas actualizaciones, lo que puede afectar a la duración de la batería. Se van a desactivar las actualizaciones automáticas de los pases de %@ y %@. Si quieres mantenerlos, selecciona Reactivar.
es_us: Algunos pases reciben demasiadas actualizaciones, lo que puede afectar la duración de la batería. Se desactivarán las actualizaciones automáticas de los pases de %@ y %@. Si quieres mantenerlas, selecciona Reactivar.
fi: Jotkin kortit saavat liikaa päivityksiä, mikä voi vaikuttaa akun kestoon. Automaattiset päivitykset, joita %@ ja %@ lähettävät korteilleen, poistetaan käytöstä. Valitse Ota käyttöön, jos haluat jatkaa automaattisia päivityksiä.
fr: Certaines cartes reçoivent trop de mises à jour, ce qui peut diminuer l’autonomie de votre batterie. Les mises à jour automatiques pour votre %@ et les cartes %@ seront désactivées. Sélectionnez Réactiver si vous souhaitez malgré tout recevoir les mises à jour automatiques.
fr_ca: Certaines cartes reçoivent trop de mises à jour, ce qui peut diminuer l’autonomie de votre batterie. Les mises à jour automatiques pour votre %@ et les cartes %@ seront désactivées. Sélectionnez Réactiver si vous souhaitez malgré tout recevoir les mises à jour automatiques.
he: חלק מהכרטיסים מקבלים עדכונים רבים מדי, מה שעלול לפגוע בחיי הסוללה. העדכונים האוטומטיים עבור כרטיסי ה-%@ וה-%@ שלך יבוטלו. אם ברצונך שהעדכונים האוטומטיים יימשכו, באפשרותך לבחור ב״הפעלה מחדש״.
hi: कुछ पास के लिए कई सारे अपडेट आ रहे हैं, जिससे बैटरी लाइफ़ प्रभावित हो सकती है। आपके %@ और %@ पास के लिए ऑटोमैटिक अपडेट अक्षम कर दिए जाएँगे। यदि आप ऑटोमैटिक अपडेट जारी रखना चाहते हैं तो “फिर सक्षम करें” चुनें।
hr: Neke propusnice primaju previše ažuriranja, što može skratiti trajanje baterije. Automatska ažuriranja će se isključiti za propusnice %@ i %@. Odaberite "Ponovno uključi" ako želite da se automatska preuzimanja nastave.
hu: Néhány jegy túl sok frissítést kap, ami hatással lehet az akkumulátor üzemidejére. A(z) %@ és %@ jegyek automatikus frissítése le lesz tiltva. Válassza az Engedélyezés ismét lehetőséget, ha folytatni szeretné az automatikus frissítéseket.
id: Beberapa pass terlalu banyak menerima pembaruan, hingga dapat memengaruhi masa pakai baterai. Pembaruan otomatis untuk pass %@ dan %@ Anda akan dinonaktifkan. Pilih Aktifkan Ulang jika ingin melanjutkan pembaruan otomatis.
it: Alcuni biglietti stanno ricevendo troppi aggiornamenti e questo potrebbe influire sulla durata della batteria. Gli aggiornamenti automatici per i biglietti di %@ e %@ verranno disabilitati. Scegli “Abilita di nuovo” se non vuoi disattivarli.
ja: 一部のチケットが大量のアップデートを受信したため、バッテリー駆動時間に影響する可能性があります。%@および%@のチケットの自動アップデートが無効になります。自動アップデートを続けたい場合は、“有効に戻す”を選択してください。
kk: Кейбір карталар тым көп жаңарту алуда, бұл аккумулятордың қызмет ету мерзіміне әсер етуі мүмкін. %@ және %@ карталарына арналған автоматты жаңартулар өшіріледі. Автоматты жаңарту опциясын пайдалану әрекетін жалғастырғыңыз келсе, «Қайта қосу» түймесін басыңыз.
ko: 일부 패스가 너무 많은 업데이트를 받고 있어 배터리 사용 시간에 영향을 줄 수 있습니다. %@ 및 %@ 패스에 대한 자동 업데이트가 비활성화됩니다. 자동 업데이트를 계속 진행하려면 다시 활성화를 선택하십시오.
lt: Kai kurie leidimai atnaujinami per dažnai, tai gali turėti įtakos akumuliatoriaus veikimo trukmei. Jūsų „%@“ ir „%@“ leidimų automatiniai atnaujinimai bus išjungti. Jei norite ir toliau gauti automatinius atnaujinimus, vėl juos įjunkite.
ms: Sesetengah pas menerima terlalu banyak kemas kini, yang mungkin mempengaruhi hayat bateri. Kemas kini automatik untuk pas %@ dan %@ anda akan dinyahdayakan. Pilih Dayakan Semula jika anda mahu kemas kini automatik diteruskan.
nl: Sommige kaarten worden te vaak bijgewerkt, waardoor de batterij sneller leeg kan raken. Het automatisch bijwerken van je %@- en %@-kaarten wordt uitgeschakeld. Kies 'Schakel in' als je de kaarten automatisch wilt blijven bijwerken.
no: Noen kort mottar for mange oppdateringer, og dette kan påvirke batterilevetiden. Automatiske oppdateringer av %@- og %@-kortene vil bli deaktivert. Trykk på Aktiver igjen hvis du fortsatt vil oppdatere dem automatisk.
pl: Niektóre karty pobierają zbyt wiele uaktualnień, co może mieć wpływ na czas pracy baterii. Automatyczne uaktualnienia zostaną wyłączone dla następujących kart: %@ i %@. Aby nadal otrzymywać automatyczne uaktualnienia, wybierz Włącz ponownie.
pt_br: Alguns tíquetes estão recebendo atualizações demais, o que pode afetar a duração da bateria. As atualizações automáticas dos tíquetes de %@ e %@ serão desativadas. Escolha “Reativar” se quiser que as atualizações automáticas continuem.
pt_pt: O elevado número de atualizações recebidas por determinados cartões pode afetar a duração da bateria. As atualizações automáticas dos cartões %@ e %@ vão ser desativadas. Escolha Reativar se pretender continuar a receber atualizações automáticas.
ro: Unele tichete primesc prea multe actualizări, ceea ce poate afecta autonomia bateriei. Actualizările automate pentru tichetele %@ și %@ vor fi dezactivate. Alegeți Reactivați dacă doriți ca actualizările automate să continue.
ru: Некоторые карты получают большое количество обновлений, что может сократить время работы от аккумулятора. Автоматические обновления для карт «%@» и «%@» будут выключены. Чтобы автоматические обновления продолжились, выберите вариант «Включить повторно».
sk: Niektoré lístky dostávajú príliš veľa aktualizácií, čo môže znížiť životnosť batérie. Automatické aktualizácie pre vaše lístky %@ a %@ budú vypnuté. Ak chcete naďalej využívať automatické aktualizácie, zvoľte Znovu zapnúť.
sl: Nekatere prepustnice prejemajo preveč posodobitev, kar lahko vpliva na čas delovanja baterije. Samodejne posodobitve za vaše prepustnice za %@ in %@ bodo onemogočene. Izberite možnost Znova omogoči, če želite še naprej uporabljati samodejne posodobitve.
sv: En del kort får för många uppdateringar, vilket kan förkorta batteritiden. Automatiska uppdateringar för kort från %@ och %@ kommer att avaktiveras. Tryck på Återaktivera om du vill att automatiska uppdateringar ska fortsätta.
th: บัตรจำนวนหนึ่งมีการอัปเดตมากไป ซึ่งส่งผลต่อระยะเวลาการใช้งานของแบตเตอรี่ การอัปเดตอัตโนมัติสำหรับบัตร “%@” และ “%@” ของคุณจะถูกปิดใช้งาน เลือกเปิดใช้งานอีกครั้งหากคุณต้องการอัปเดตโดยอัตโนมัติต่อไป
tr: Bazı kartlar için çok fazla güncelleme olur ve bu durum pil ömrünü etkileyebilir. %@ ve %@ kartlarınız için otomatik güncellemeler etkisizleştirilecek. Otomatik güncellemelerin sürmesini isterseniz Yeniden Etkinleştir’i seçin.
uk: Деякі картки отримують забагато оновлень, що виснажує заряд акумулятора. Автоматичні оновлення для карток %@ і %@ буде вимкнено. Оберіть «Відновити», якщо потрібно продовжити автоматичні оновлення.
vi: Một số thẻ đang nhận quá nhiều bản cập nhật, việc này có thể ảnh hưởng đến thời lượng pin. Tự động cập nhật cho thẻ %@ và %@ của bạn sẽ bị tắt. Chọn Bật lại nếu bạn muốn tự động cập nhật tiếp tục.
zh_cn: 部分凭证接收的更新过多，可能会影响到电池续航能力。将停用自动更新“%@”和“%@”凭证。若要继续自动更新，请选取“重新启用”。
zh_hk: 部份票證接收的更新項目過多，可能會影響電池使用時間，現將停止自動更新%@及%@票證。如要繼續自動更新，請選擇「重新啟用」。
zh_tw: 部分票卡接收的更新項目過多，可能會影響電池續航力。將停用自動更新%@和%@票卡。若要繼續自動更新，請選擇「重新啟用」。

# IDENTITY_VERIFY_BUTTON_TITLE
source: Verify with Apple Wallet
ar: التأكيد من خلال محفظة Apple
bg: Потвърди с Apple Портфейл
ca: Verifica amb l’app Cartera
cs: Ověřit s Peněženkou Apple
da: Bekræft via Apple Wallet
de: Mit Apple Wallet bestätigen
el: Επαλήθευση μέσω του Πορτοφολιού Apple
es: Verificar con la app Cartera
es_us: Verificar con Wallet de Apple
fi: Vahvista Applen Lompakolla
fr: Valider avec Cartes d’Apple
fr_ca: Valider avec Portefeuille d’Apple
he: אימות באמצעות ״ארנק״ של Apple
hi: Apple वॉलेट के साथ सत्यापित करें
hr: Verificiraj koristeći Apple Novčanik
hu: Ellenőrzés az Apple Tárcával
id: Verifikasi dengan Dompet Apple
it: Verifica con Wallet
ja: Appleウォレットで確認
kk: Apple Wallet арқылы растау
ko: Apple 지갑으로 확인
lt: Patvirtinti naudojant „Apple“ programą „Piniginė“
ms: Sahkan dengan Apple Wallet
nl: Verifieer met Apple Wallet
no: Verifiser med Lommebok fra Apple
pl: Zweryfikuj, używając Portfela Apple
pt_br: Confirmar com o App Carteira da Apple
pt_pt: Confirmar com a aplicação Carteira
ro: Verificați cu aplicația Portofel
ru: Подтвердить в Apple Wallet
sk: Overiť v Apple Peňaženke
sl: Preveri z Denarnico Apple
sv: Verifiera via Plånbok
th: ตรวจสอบยืนยันกับกระเป๋าสตางค์
tr: Apple Cüzdan ile Doğrula
uk: Підтвердити в Гаманці від Apple
vi: Xác minh với Ví Apple
zh_cn: 通过Apple钱包验证
zh_hk: 透過Apple銀包驗證
zh_tw: 用Apple錢包驗證

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_JANUARY
source: Jan
ar: يناير
bg: Ян.
ca: gener
cs: Leden
el: Ιαν
es: Ene
es_us: ENE
fi: Tammi
fr_ca: janv.
he: ינו׳
hi: जनवरी
hr: Sij
it: Gen
ja: 1月
kk: Қаңтар
ko: 1월
lt: Saus.
pl: Sty
ro: Ian.
ru: Янв.
th: ม.ค.
tr: Oca
uk: Січ.
vi: Tháng 1
zh_cn: 1月
zh_hk: 1月
zh_tw: 1月

source: INSTALLED
ar: تم التثبيت
bg: ИНСТАЛИРАНО
ca: INSTAL·LAT
cs: NAINSTALOVÁNO
da: INSTALLERET
de: INSTALLIERT
el: ΕΓΚΑΤΑΣΤΑΘΗΚΕ
es: INSTALADO
es_us: INSTALADA
fi: ASENNETTU
fr: INSTALLÉE
fr_ca: INSTALLÉ
he: מותקן
hi: इंस्टॉल किया गया
hr: INSTALIRANO
hu: TELEPÍTVE
id: TERINSTAL
it: INSTALLATA
ja: インストール済み
kk: ОРНАТЫЛДЫ
ko: 설치됨
lt: ĮDIEGTA
ms: DIPASANG
nl: GEÏNSTALLEERD
no: INSTALLERT
pl: JUŻ JĄ MASZ
pt_br: INSTALADO
pt_pt: INSTALADA
ro: INSTALATĂ
ru: УСТАНОВЛЕНО
sk: NAINŠTALOVANÉ
sl: NAMEŠČENO
sv: INSTALLERAT
th: ติดตั้งแล้ว
tr: YÜKLÜ
uk: ІНСТАЛЬОВАНО
vi: ĐÃ CÀI ĐẶT
zh_cn: 已安装
zh_hk: 已安裝
zh_tw: 已安裝

# DASHBOARD_MORE_MENU_SHOW_PAYMENT_PASS_INFO
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_us: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
lt: Kortelės informacija
ms: Butiran Kad
nl: Kaartgegevens
no: Kortdetaljer
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sl: Podrobnosti o kartici
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_cn: 卡片详细信息
zh_hk: 卡的詳細資料
zh_tw: 卡片詳細資訊

# DASHBOARD_TRAILING_SWIPE_ACTION_TITLE_REMOVE
source: Remove
ar: إزالة
bg: Премахни
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lt: Šalinti
ms: Keluarkan
nl: Verwijder
no: Fjern
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# PERSONALIZATION_UNSUPPORTED_ALERT_MESSAGE
source: The pass cannot currently be personalized.
ar: لا يمكن تخصيص البطاقة حاليًا.
bg: В момента пропускът не може да се персонализира.
ca: Ara el passi no es pot personalitzar.
cs: Lístek v tuto chvíli nelze personalizovat.
da: Dette kort kan ikke tilpasses i øjeblikket.
de: Die Karte kann derzeit nicht personalisiert werden.
el: Δεν είναι δυνατή η εξατομίκευση του πάσου αυτήν τη στιγμή.
es: No se puede personalizar el pase en este momento.
es_us: Por ahora, no se puede personalizar el pase.
fi: Korttia ei voida muokata henkilökohtaiseksi nyt.
fr: La carte ne peut pas être personnalisée actuellement.
fr_ca: La carte ne peut pas être personnalisée pour le moment.
he: לא ניתן להתאים אישית את הכרטיס כרגע.
hi: वर्तमान में पास वैयक्तिकृत नहीं किया जा सकता है।
hr: Propusnica trenutačno ne može biti personalizirana.
hu: A jegy jelenleg nem szabható személyre.
id: Pass tidak dapat disesuaikan saat ini.
it: Questo biglietto non può essere personalizzato al momento.
ja: 現在パスを設定できません。
kk: Бұл картаны ағымдағы уақытта жекелендіру мүмкін емес.
ko: 현재 패스를 개인 맞춤화할 수 없습니다.
lt: Leidimo individualizuoti šiuo metu negalima.
ms: Pas tidak boleh diperibadikan pada masa ini.
nl: De kaart kan nu niet worden gepersonaliseerd.
no: Kortet kan ikke tilpasses for øyeblikket.
pl: Tej karty nie można w tej chwili spersonalizować.
pt_br: O tíquete não pode ser personalizado no momento.
pt_pt: De momento, não é possível personalizar o cartão.
ro: Momentan, acest tichet nu poate fi personalizat.
ru: Персонализация карты в настоящий момент невозможна.
sk: Lístok momentálne nie je možné prispôsobiť.
sl: Prepustnice trenutno ni mogoče prilagoditi.
sv: Det går inte att personanpassa kortet för närvarande.
th: บัตรนี้ทำให้เฉพาะคุณไม่ได้ในตอนนี้
tr: Kart şu anda kişiselleştirilemiyor.
uk: Неможливо наразі персоналізувати картку.
vi: Hiện tại không thể cá nhân hóa thẻ này.
zh_cn: 该凭证当前无法个性化。
zh_hk: 暫時無法個人化此票證。
zh_tw: 目前無法個人化票卡。

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_WLAN_LINK
source: WLAN settings…
ar: إعدادات WLAN…
bg: Настройки на WLAN…
ca: Configuració WLAN…
cs: Nastavení WLAN…
da: WLAN-indstillinger…
de: WLAN-Einstellungen …
el: Ρυθμίσεις WLAN…
es: Ajustes de WLAN…
es_us: Configuración de WLAN…
fi: WLAN-asetukset…
fr: Réglages WLAN…
fr_ca: Réglages WLAN…
he: הגדרות תקשורת WLAN…
hi: WLAN सेटिंग्ज़…
hr: WLAN postavke…
hu: WLAN-beállítások…
id: Pengaturan WLAN…
it: Impostazioni WLAN…
ja: WLAN設定…
kk: WLAN реттеулері…
ko: WLAN 설정…
lt: WLAN nustatymai…
ms: Seting WLAN…
nl: WLAN-instellingen…
no: WLAN-innstillinger…
pl: Ustawienia WLAN…
pt_br: Ajustes de WLAN…
pt_pt: Definições de WLAN…
ro: Configurări WLAN…
ru: Настройки WLAN…
sk: Nastavenia WLAN…
sl: Nastavitve WLAN …
sv: WLAN-inställningar…
th: การตั้งค่า WLAN…
tr: WLAN ayarları…
uk: Параметри WLAN…
vi: Cài đặt WLAN…
zh_cn: 无线局域网设置…
zh_hk: WLAN設定⋯
zh_tw: WLAN設定⋯

# PICKER_TITLE
source: Passes
ar: بطاقات مرور
bg: Пропуски
ca: Passis
cs: Lístky
da: Kort
de: Karten
el: Πάσα
es: Pases
es_us: Pases
fi: Tarkastuskortit
fr: Cartes
fr_ca: Cartes
he: כרטיסים
hi: पास
hr: Propusnice
hu: Jegyek
id: Pass
it: Biglietti
ja: パス
kk: Карталар
ko: 패스
lt: Leidimai
ms: Pas
nl: Kaarten
no: Kort
pl: Karty
pt_br: Tíquetes
pt_pt: Cartões
ro: Tichete
ru: Карты
sk: Lístky
sl: Prepustnice
sv: Kort
th: บัตร
tr: Kartlar
uk: Картки
vi: Thẻ
zh_cn: 凭证
zh_hk: 票證
zh_tw: 票卡

# SEARCH_TITLE_PAYMENT_PASSES
source: Cards
ar: البطاقات
bg: Карти
ca: Targetes
cs: Karty
da: Kort
de: Karten
el: Κάρτες
es: Tarjetas
es_us: Tarjetas
fi: Kortit
fr: Cartes
fr_ca: Cartes
he: כרטיסים
hi: कार्ड
hr: Kartice
hu: Kártyák
id: Kartu
it: Carte
ja: カード
kk: Карталар
ko: 카드
lt: Kortelės
ms: Kad
nl: Kaarten
no: Kort
pl: Karty
pt_br: Cartões
pt_pt: Cartões
ro: Carduri
ru: Карты
sk: Karty
sl: Kartice
sv: Kort
th: บัตร
tr: Kartlar
uk: Платіжні картки
vi: Thẻ
zh_cn: 卡
zh_hk: 卡
zh_tw: 卡片

# VAS_PASS_ERROR_TERMINAL_EXPECTS_VAS
source: Reader Is Not Requesting Payment
ar: لا يطلب القارئ إجراء الدفع
bg: Четецът не изисква плащане
ca: El lector no sol·licita el pagament
cs: Čtečka nevyžaduje platbu
da: Læser anmoder ikke om betaling
de: Lesegerät fordert keine Zahlung an
el: Η συσκευή ανάγνωσης δεν ζητά πληρωμή
es: El lector no está solicitando el pago
es_us: El lector no está solicitando un pago
fi: Lukija ei pyydä maksua
fr: Le lecteur ne demande pas de paiement.
fr_ca: Le lecteur ne requiert pas de paiement
he: הקורא אינו מבקש תשלום
hi: रीडर द्वारा भुगतान के लिए अनुरोध नहीं किया जा रहा है
hr: Čitač ne zahtijeva plaćanje
hu: Az olvasó nem igényel fizetést
id: Pembaca Tidak Meminta Pembayaran
it: Il lettore non richiede il pagamento
ja: リーダーから支払いの請求はありません
kk: Оқу құралы төлем жасау әрекетін сұрамауда
ko: 리더기가 결제를 요청하지 않음
lt: Skaitytuvas neprašo sumokėti
ms: Pembaca Tidak Meminta Bayaran
nl: Lezer vraagt niet om betaling
no: Leseren ber ikke om betaling
pl: Czytnik nie oczekuje płatności
pt_br: Leitor Não Está Solicitando Pagamento
pt_pt: O leitor não está a pedir o pagamento.
ro: Cititorul nu solicită o plată
ru: Считыватель не запрашивает оплату
sk: Čítačka nežiada o platbu
sl: Čitalnik ne zahteva plačila
sv: Läsaren begär inte betalning
th: เครื่องอ่านไม่ได้เรียกชำระเงิน
tr: Okuyucu Ödeme İstemiyor
uk: Зчитувач не робить запит на оплату
vi: Đầu đọc không yêu cầu thanh toán
zh_cn: 读卡器未请求支付
zh_hk: 讀卡器沒有要求付款
zh_tw: 讀卡機未要求付款

# RELATIVE_DATE_RECEIVED
source: Received
ar: تاريخ الاستلام
bg: Получено
ca: Rebut
cs: Přijato
da: Modtaget
de: Erhalten
el: Λήφθηκε
es: Recibido
es_us: Recibido
fi: Saatu
fr: Reçu
fr_ca: Reçu
he: התקבל
hi: प्राप्ति तिथि
hr: Primljeno
hu: Fogadva
id: Diterima
it: Ricevuto
ja: 受領日
kk: Алынды:
ko: 받은 날짜
lt: Gauta
ms: Diterima
nl: Ontvangen
no: Mottatt
pl: Odebrane
pt_br: Recebido
pt_pt: Recebido
ro: Primiți
ru: Получено
sk: Prijaté
sl: Prejeto
sv: Mottaget
th: ได้รับแล้ว
tr: Alındı:
uk: Прийнято
vi: Đã nhận
zh_cn: 收款
zh_hk: 收款
zh_tw: 已收款

# REMOVE_SHEET_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# DASHBOARD_MORE_MENU_CALENDAR_ALERT_MESSAGE
source: Calendar access can help you stay up to date about your events.
ar: يمكن أن يساعدك الوصول إلى التقويم في مطالعة مستجدات الأحداث أولًا بأول.
bg: Достъпът до календара ви помага да сте в течение с вашите събития.
ca: L’accés al calendari et permet estar al cas dels esdeveniments.
cs: Díky přístupu ke kalendáři si můžete udržovat přehled o nadcházejících akcích.
da: Kalenderadgang hjælper dig med at holde dig ajour med dine begivenheder.
de: Durch Zugriff auf „Kalender“ kannst du deine Ereignisse besser im Blick behalten.
el: Η πρόσβαση στο ημερολόγιο μπορεί να σας βοηθήσει να μη χάνετε κανένα γεγονός σας.
es: El acceso al calendario te permite estar al día de tus eventos.
es_us: El acceso a Calendario puede ayudarte a estar al pendiente de cuándo son tus eventos.
fi: Kalenterin käyttöoikeus voi auttaa sinua pysymään ajan tasalla tapahtumista.
fr: L’accès à Calendrier peut vous aider à garder un œil sur vos évènements.
fr_ca: L’accès à Calendrier peut vous aider à rester au fait de vos événements.
he: גישה ל״לוח שנה״ יכולה לסייע לך להתעדכן במועדי האירועים שלך.
hi: कैलेंडर ऐक्सेस की मदद से आप अपने इवेंट के बारे में अप-टू-डेट रह सकते हैं।
hr: Pristup kalendaru može vam pomoći da ostanete informirani o svojim događajima.
hu: A Naptárhoz való hozzáférés segítségével naprakész lehet az eseményeivel kapcsolatban.
id: Akses kalender dapat membantu Anda memperoleh informasi terbaru mengenai acara Anda.
it: L’accesso al calendario può aiutarti a restare al corrente sui tuoi eventi.
ja: カレンダーにアクセスできるようにすると、イベントに関する最新情報を入手できます。
kk: Күнтізбеге қол жеткізу оқиғаларыңыздан хабардар болуға көмектеседі.
ko: 캘린더 접근을 허용하면 이벤트에 관한 최신 상황을 쉽게 확인할 수 있습니다.
lt: Prieiga prie kalendoriaus suteikia galimybę sekti naujausią įvykių informaciją.
ms: Akses kalendar boleh membantu anda mengikuti perkembangan terkini acara anda.
nl: Met toegang tot de Agenda-app kun je up-to-date blijven over je activiteiten.
no: Kalender-tilgang kan hjelpe deg med å huske arrangementene dine.
pl: Dostęp do Kalendarza pomaga nie przegapić żadnych wydarzeń.
pt_br: O acesso ao Calendário pode ajudar você a se manter em dia com seus eventos.
pt_pt: O acesso ao calendário pode ajudar a ficar a par de todos os eventos.
ro: Accesul la Calendar vă ajută să primiți informații la zi despre evenimentele dvs.
ru: Доступ к календарю упростит Вам управление своими событиями.
sk: Prístup ku kalendáru vám pomáha zachovať si prehľad o nadchádzajúcich udalostiach.
sl: Dostop do koledarjev vam omogoča, da ostanete na tekočem s svojimi dogodki.
sv: Åtkomst till Kalender kan hålla dig uppdaterad med dina aktiviteter.
th: การเข้าถึงปฏิทินสามารถช่วยให้คุณรับทราบการอัปเดตเกี่ยวกับกิจกรรมของคุณได้ตลอดเวลา
tr: Takvim erişimi, etkinliklerinizle ilgili güncel kalmanıza yardımcı olabilir.
uk: Доступ до Календаря може допомогти вам бути в курсі подій.
vi: Quyền truy cập vào Lịch có thể giúp bạn luôn cập nhật các sự kiện của mình.
zh_cn: 访问日历可帮助你掌握日程最新信息。
zh_hk: 「日曆」取用權限可助你掌握行程的最近狀況。
zh_tw: 取用行事曆可以協助你掌握行程的最新動態。

# NFC_PASS_INSTRUCTION
source: Hold Near Reader
ar: قربه من القارئ
bg: Задръжте близо до четеца
ca: Apropa el dispositiu al lector
cs: Podržte zařízení u čtečky
da: Hold tæt på læser
de: An das Lesegerät halten
el: Κρατήστε κοντά στη συσκευή ανάγνωσης
es: Sostenlo cerca del lector
es_us: Acercar al lector
fi: Pidä lähellä lukijaa
fr: Approchez du lecteur
fr_ca: Approchez du lecteur.
he: יש להחזיק בצמוד לקורא
hi: रीडर के नज़दीक पकड़े रहें
hr: Držite blizu čitača
hu: Tartsa közel az olvasóhoz
id: Dekatkan ke Pembaca
it: Avvicina il dispositivo al lettore
ja: リーダーにかざしてください
kk: Оқу құралына жақындатыңыз
ko: 리더기 가까이 들고 있으십시오.
lt: Laikykite arti skaitytuvo
ms: Pegang Dekat Pembaca
nl: Houd bij de lezer
no: Hold nær leser
pl: Zbliż do czytnika
pt_br: Aproxime do Leitor
pt_pt: Segure perto do leitor
ro: Țineți lângă cititor
ru: Поднесите устройство к считывателю
sk: Podržte pri čítačke
sl: Držite v bližini čitalnika
sv: Håll nära läsaren
th: ยื่นใกล้กับเครื่องอ่าน
tr: Okuyucuya Yaklaştırın
uk: Тримайте біля зчитувача
vi: Giữ gần đầu đọc
zh_cn: 靠近读卡器
zh_hk: 靠近讀卡器
zh_tw: 靠近讀卡機
